/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"GPS Settings" = "GPS-inställningar";
"Required GPS Precision" = "Nödvändig GPS-precision";
"Recording Interval" = "Inspelningsintervall";
"Power Save" = "Energisparare";
"Display Settings" = "Visningsinställningar";
"Units" = "Enheter";
"Estimate Time For" = "Uppskatta tid för";
"Proximity Sensor" = "Proximitetssensor";
"Disable Idle Timer" = "Ingen skärmlåsning";
"Sounds" = "Ljud";
"Email Settings" = "Epostinställningar";
"Email Address" = "Epostadress";
"Restart Recording on Startup" = "Återuppta inspelning vid start";

"Any" = "Godtycklig";

"Metric" = "Metriska";
"Nautical" = "Nautiska";
"Statute" = "Amerikanska";
"ISO" = "ISO";

"Lap Length" = "Varvlängd";
